{
    "INDEX": {
		"HEADER": {
			"LEFT_BAR": {
				"TWITTER": "Twitter",
				"TELEGRAM_ANNOUNCEMENT": "Telegram Announcement",
				"TWITTER_CHAT": "Telegram Chat",
				"YOUTUBE": "YouTube",
				"DISCORD": "Discord",
				"MEDIUM": "Medium"
			},
			"MENU": {
			    "BUY_ADRIA_BUTTON": "Kup ADRIA",
				"PLAY": "Zagraj",
				"METAVERSE": "Metaverse",
				"NFT": "NFT",
				"TOKENOMIC": "Tokenomia",
				"ROADMAP": "Mapa rozwoju",
				"TEAM": "Zespół",
				"DOCUMENTS": "Dokumenty",
				"CONTACT": "Kontakt"
			},
			"MIDDLE": {
				"SUB_TITLE": "Dołącz do",
				"MAIN_TITLE": "galaktycznej <br> misji",
				"PLAY": "Zagraj"
			}
		},
		"SECTIONS": {
			"GALACTIC_MISSION": {
				"OPINION": "Pierwsza na świecie gra łącząca Grand Strategy i Top-Down Shooter w technologii blockchain"
			},
			"METAVERSE": {
				"FIRST_TEXT": "Nowy fascynujący metaverse, w którym połączenie krwawej walki z rozbudowanym modelem ekonomiczno-strategicznym staje się rzeczywistością, dzięki technologii blockchain. Podstawową ideą Crypto Mayhem jest zapewnienie graczom jednej wielkiej gry łączącej w sobie Grand Strategy z Top-Down Shooter. Gra strategiczna to rozwijanie swojej kolonii na obcej planecie, w której mikrozarządzanie dobrami cyfrowymi i walutą wpływa na środowisko zgodnie z zaprojektowanym modelem.",
				"SECOND_TEXT": "Crypto Mayhem jest wirtualnym światem, w którym w odległej przyszłości ludzkość zjednoczyła się pod przewodnictwem Adria Corporation, walcząc o przetrwanie z kosmiczną plagą obcych. Walka ta jest nie tylko obroną zamieszkałych planet, ale również wydobyciem cennych surowców, które znajdują się na planetach opanowanych przez obcych."
			},
			"NFT": {
				"CONTENT": {
					"TEXT1": "Nasze NFT posiada wartość atrybutu w grze. Dzięki temu każdy gracz otrzymuje unikatowe właściwości.",
					"TEXT2": "Każdy może wyprodukować z kombinacji kilku elementów NFT, swojego oryginalnego Mecha (NFT), aby pokonywać hordy przeciwników w krwawej walce o przetrwanie.",
					"TEXT3": "Gracze mogą wykorzystywać Drony (NFT) do wydobywania rzadkich surowców i wspierania mecha w walce.",
					"TEXT4": "Avatar (NFT) i NPC (NFT) jako jednostka mogą posiadać przedmiot (NFT) o określonych wartościach, który polepsza daną profesje.",
					"TEXT5": "Jednostka przypisana do landu (NFT) pozwala wydobywać surowce do rozwoju swojej cywilizacji."
				},
				"END_TITLES": {
					"TEXT": "Mech / Dron / Broń / Avatar / NPC / Przedmiot / Land"
				}
			},
			"GET_ADRIA": {
				"TITLE": "Przetrwaj <br> i zdobywaj ADRIA",
				"CONTENT": "ADRIA (BEP-20) - główna waluta metaverse, używana w całym ekosystemie gry w usługach i handlu. Pozwala na stakowanie prowincji i przejmowanie nad nimi kontroli na określony czas, w celu pobierania podatków od transakcji dokonywanych między graczami w tej przestrzeni handlowej. Token zarządzania (DAO) reprezentuje władzę w Adria Corp, pozwalając posiadaczowi decydować o procesie produkcji, balansie gry i może zgłaszać propozycje zmian w grze. DAO będzie decydować o tym, co Adria Corp. powinna zrobić z zebraną pulą tokenów.",
				"BUY_ADRIA_BUTTON": "Kup ADRIA",
				"ADRIA_TOKEN_PLACE": "ADRIA token na giełdach:",
				"POWERED": "Zasilane przez:",
				"SOON": "WKRÓTCE"
			}
		}
    }
}